export default{
  'item': {
    'text': '城运事件',
    'imgClass': 'icon-n-text',
    'chartType': 'CityEvent',
    'width': 870,
    'height': 660,
    'size': 'big',
    'chartData': {
      colums: [],
      rows: [
        {
          'title': '彭州市3名游客因降雨涨水被困',
          'date': '2022年08月13日 15:41:00',
          'content': '报备：15:41分接到在彭州市小鱼洞龙漕沟，报警人称因涨水有人被困，已派彭州二级平台120赶往现场'
        },
        {
          'title': '彭州市3名游客因降雨涨水被困',
          'date': '2022年08月13日 15:41:00',
          'content': '报备：15:41分接到在彭州市小鱼洞龙漕沟，报警人称因涨水有人被困，已派彭州二级平台120赶往现场'
        },
        {
          'title': '彭州市3名游客因降雨涨水被困',
          'date': '2022年08月13日 15:41:00',
          'content': '报备：15:41分接到在彭州市小鱼洞龙漕沟，报警人称因涨水有人被困，已派彭州二级平台120赶往现场'
        }
      ]
    }
  },
  'styles': {
    'base': [
    ]
  }
}
