{
    "tabs": [
        "本月",
        "本年",
      ],
      "allData": {
        "本月":{
            "columns": [
              "资源",
              "CPU利用率",
              "内存利用率",
              "健康度"
            ],
            "rows": [
              {
                "资源": "192.168.2.32",
                "CPU利用率": 80,
                "内存利用率": 90,
                "健康度": 80
              },
              {
                "资源": "192.168.2.132",
                "CPU利用率": 60,
                "内存利用率": 20,
                "健康度": 70
              },
              {
                "资源": "192.168.2.62",
                "CPU利用率": 10,
                "内存利用率": 60,
                "健康度": 80
              },
              {
                "资源": "192.168.2.200",
                "CPU利用率": 90,
                "内存利用率": 30,
                "健康度": 40
              },
              {
                "资源": "192.168.2.72",
                "CPU利用率": 50,
                "内存利用率": 60,
                "健康度": 70
              },
              {
                "资源": "192.168.2.190",
                "CPU利用率": 45,
                "内存利用率": 76,
                "健康度": 67
              }
            ]
          },
        "本年": {
            "columns": [
              "资源",
              "CPU利用率",
              "内存利用率",
              "健康度"
            ],
            "rows": [
              {
                "资源": "192.168.2.32",
                "CPU利用率": 30,
                "内存利用率": 80,
                "健康度": 70
              },
              {
                "资源": "192.168.2.132",
                "CPU利用率": 50,
                "内存利用率": 20,
                "健康度": 60
              },
              {
                "资源": "192.168.2.62",
                "CPU利用率": 20,
                "内存利用率": 50,
                "健康度": 70
              },
              {
                "资源": "192.168.2.200",
                "CPU利用率": 80,
                "内存利用率": 40,
                "健康度": 60
              },
              {
                "资源": "192.168.2.72",
                "CPU利用率": 30,
                "内存利用率": 40,
                "健康度": 50
              },
              {
                "资源": "192.168.2.190",
                "CPU利用率": 45,
                "内存利用率": 66,
                "健康度": 57
              }
            ]
          }
      }
}