{
    "tabs": [
        "本月",
        "本年",
      ],
      "allData": {
        "本月": {
            "columns": [
              "告警级别",
              "数量"
            ],
            "rows": [
              {
                "告警级别": "致命",
                "数量": 233
              },
              {
                "告警级别": "严重",
                "数量": 123
              },
              {
                "告警级别": "警告",
                "数量": 23
              },
              {
                "告警级别": "一般",
                "数量": 155
              },
              {
                "告警级别": "次要",
                "数量": 103
              },
              {
                "告警级别": "通知",
                "数量": 123
              }
            ]
          },
        "本年": {
            "columns": [
              "告警级别",
              "数量"
            ],
            "rows": [
              {
                "告警级别": "致命",
                "数量": 133
              },
              {
                "告警级别": "严重",
                "数量": 223
              },
              {
                "告警级别": "警告",
                "数量": 423
              },
              {
                "告警级别": "一般",
                "数量": 155
              },
              {
                "告警级别": "次要",
                "数量": 203
              },
              {
                "告警级别": "通知",
                "数量": 323
              }
            ]
          }
      }
}