export default{
  'item': {
    'text': '智慧武侯表格',
    'imgClass': 'icon-n-text',
    'chartType': 'WuhouTable',
    'width': 990,
    'height': 750,
    'headHeight': '80',
    'boduHeight': '80',
    'Fontsize': '',
    'chartData': {
      'columns': [
        '姓名',
        '入住时间',
        '登记入住旅馆',
        '预警提示',
        '操作'
      ],
      'rows': [
        {
          '姓名': '高阳',
          '入住时间': '1月28日',
          '登记入住旅馆': '武侯区一环路西一段11号3栋',
          '身份证号码': '54215454545465654684645',
          '登记时间': '1月28日',
          '手机号码': '14562878554568',
          '预警提示': '[公安] 无异常 [本地] 矫正人员',
          '联动情况': [
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '108395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '105395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '107595',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102575',
              '指挥调度情况': '运营中心接入'
            }
          ]
        },
        {
          '姓名': '高阳',
          '入住时间': '1月27日~1月29日',
          '登记入住旅馆': '武侯区一环路西二段1号3栋',
          '身份证号码': '54266787979799789797',
          '登记时间': '1月27日',
          '手机号码': '154689878788',
          '预警提示': '[公安] 无异常 [本地] 矫正人员',
          '联动情况': [
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '108395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '105395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '107595',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102575',
              '指挥调度情况': '运营中心接入'
            }
          ]
        }, {
          '姓名': '高阳',
          '入住时间': '1月11日',
          '登记入住旅馆': '武侯区一环路西一段11号4栋',
          '身份证号码': '567878756787678485785',
          '登记时间': '1月11日',
          '手机号码': '124567867557',
          '预警提示': '[公安] 无异常 [本地] 矫正人员',
          '联动情况': [
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '108395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '105395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '107595',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102575',
              '指挥调度情况': '运营中心接入'
            }
          ]
        }, {
          '姓名': '高阳',
          '入住时间': '1月21日',
          '登记入住旅馆': '武侯区二环路西一段11号3栋',
          '身份证号码': '452578567857857',
          '登记时间': '1月21日',
          '手机号码': '145628785568',
          '预警提示': '[公安] 无异常 [本地] 矫正人员',
          '联动情况': [
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '108395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '105395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '107595',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102575',
              '指挥调度情况': '运营中心接入'
            }
          ]
        }, {
          '姓名': '高阳',
          '入住时间': '1月28日',
          '登记入住旅馆': '武侯区一环路西一段11号3栋',
          '身份证号码': '54215454545465654684645',
          '登记时间': '1月28日',
          '手机号码': '14562878554568',
          '预警提示': '[公安] 无异常 [本地] 矫正人员',
          '联动情况': [
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '108395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '105395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '107595',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102395',
              '指挥调度情况': '待运营中心接入'
            },
            {
              '预警情况': '已预警',
              '环节': '社区警察处理中',
              '值班电话': '102575',
              '指挥调度情况': '运营中心接入'
            }
          ]
        }
      ]
    }
  },
  'styles': {
    'base': [
      {
        'name': '表格样式',
        'tag': 'Hint',
        'childoption': [
          {
            'name': '表头高度',
            'key': 'headHeight',
            'tag': 'input'
          },
          {
            'name': '表体高度',
            'key': 'boduHeight',
            'tag': 'input'
          },
          {
            'name': '文字大小',
            'key': 'Fontsize',
            'tag': 'input'
          }
        ]
      }
    ]
  }
}
