export default{
    'item': {
      'text': '智慧武侯下拉树',
      'imgClass': 'icon-n-text',
      'chartType': 'XiaLaShu',
      'width': 990,
      'height': 750,
      'headHeight': '',
      'boduHeight': '',
      'Fontsize': '',
      'chartData': {
          'dataArry':[{
            'title':'东华0000000000',
            'treeData':[{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },]
          },{
            'title':'东华111111111111',
            'treeData':[{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },{
              'time':'2019年7月11111',
              'title':'召开专题会11111111',
              'value':'召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会召开专33333333题会'
            },]
          }]
      }
    },
    'styles': {
      'base': []
    }
  }
  