{
    "dataArray":[
      {
        "title": "东华电脑城",
        "treeData": [
          {
            "time": "2019年7月",
            "title": "召开专题会",
            "value": "2019年7月，东华电脑城涉法涉诉群体事件发生以来，区委区政府多次召开专题会研究东华电脑城事项，区分管领导多次召集区级相关部门和玉林街道研究应对措施和调处途径。区级部门和属地街道联动，统筹做好投资业主到省到市上访的劝返处置工作。玉林街道制定了应急处置预案，对现场处置、劝返、政策宣传等工作进行了安排部署，并根据实际情况适时召开研判会，调整工作重点和措施。安排专职人员分别加入该群体的多个微信和qq群，通过线上线下的互动，切实掌握该群体的思想和行动状况；街道在南虹村社区设立了信访接访工作点，主动邀请和接待该群体代表。先后搭建沟通平台100余次，开展诉求收集解决、矛盾纠纷化解、思想教育引导、生活困难帮扶等工作，并与区委政法委、区公安分局、区信访局建立沟通机制，灵通信息，及时预警，通过全方位、多渠道的努力，积极推动稳控工作的有效落实。"
          },
          {
            "time": "2020年5月22日",
            "title": "成立业主委员会",
            "value": "2020年5月22日，为做好该群体的稳控工作，按照区委区政府的要求，应东华电脑城业主希望成立主委员会的诉求，区住建交局会同玉林街道，依法依规推动成立了东华电脑城业主委员会，通过业主委员会理性发声、统一诉求、合法维权。业主委员会正式成立后，玉林街道积极指导帮助业主委员会开展相关工作，引导通过磋商解决问题。"
          },
          {
            "time": "2020年7月2日",
            "title": "接待业主代表",
            "value": "2020年7月2日，区委书记陈麟，区委政法委书记陈智在区群众来访中心接待了东华电脑城王龙等3名业主代表，认真听取了群众利益诉求，与来访群众共同分析问题症结，引导群众在维权过程中合理合法表达诉求；要求区公安机关加快推进案件查办工作，通过法律途径维护东华电脑城业主的合法权益。"
          },
          {
            "time": "2020年9月至2020年11月",
            "title": "召开协调会",
            "value": "2020年9月至2020年11月，为确保东华电脑城在彻底化解前长期稳控工作的需要，玉林街道先后10余次搭建沟通平台，组织东华电脑城业委会成员、东鼎公司和南虹村社区召开协调会，重点对东鼎公司承包合同到期后，东华电脑城的运营及后续租金的收取进行了商谈，因租金问题分歧较大反复磋商仍未能达成一致，业主委员会表示年底合同到期前，将自行组织招商，引进新的运营商。"
          },
          {
            "time": "2020年10月23日",
            "title": "召开了见面会",
            "value": "2020年10月23日，玉林街道会同区政法委、区信访局、区公安局经侦大队、区法院、区住建交局等部门与业主委员会召开了见面会。鉴于该群体维权情绪激烈，为维护稳定考虑，与会各部门表示业委会可以在征求广大业主意愿的基础上，引进新的运营商。"
          },
          {
            "time": "2020年11月2日",
            "title": "雅江物业公司正式挂牌，新业主租金发放",
            "value": "2020年11月2日，东华电脑城业主委员会招进的雅江物业公司，在东华电脑城正式挂牌。在多轮谈判未能确定新运营商的情况下，街道为推动东华新业主群体的稳定，经征求相关部门意见后，于2020年12月5日将经侦大队冻结的2020年6月份以后的新业主租金230万（承包商东鼎公司与东华机械集团承包协议约定），由东鼎公司按新业主们应允的方式代为发放。"
          },
          {
            "time": "2021年1月",
            "title": "谈判解决运营商问题,承包金额初步达成一致,退场补偿款",
            "value": "2021年1月，街道连续10余次搭建平台推动东华业委会与雅江、东鼎两家公司继续谈判解决运营商问题。1月25日业委会与东鼎公司就承包金额初步达成一致，1月26日业委会与东鼎及雅江公司就雅江退出物管经营及退出商管也初步达成一致。2月2日业委会已将由东鼎提供对雅江的退场补偿款30万支付给雅江，雅江已回函表示自愿离场。"
          },
          {
            "time": "2021年2月",
            "title": "分歧的条款进一步协商",
            "value": "2021年2月，东华电脑城原运营合同到期后，应有产权的老业主的强烈要求，街道搭建10余次沟通平台，组织业委会与东鼎公司就《经营管理承包协议》中存在分歧的条款进一步协商，推动双方达成协议内容。同时对部分持不同意见的业主开展政策宣传和教育引导，避免出现业主到现场收回铺面的情况。"
          },
          {
            "time": "2021年3月",
            "title": "新老业主与东鼎公司签约",
            "value": "2021年3月，按照区委政法委的工作安排，围绕化解目标，持续做好稳定工作，玉林街道努力推动新老业主与东鼎公司签约，在事件未化解前，确保该涉事群体获得稳定的租金收益，该群体得以保持基本稳定。东华电脑城总户数814户，目前，已签约632户，剩余182户，签约率78%，其中：新业主564户（含诉讼业主40户）已签约413户（诉讼的已签9户），剩余151户；老业主250户，已签约219户，剩余31户。"
          },
          {
            "time": "2021年5月12日",
            "title": "接待业主代表6人",
            "value": "2021年5月12日，应群众的诉求和希望，在区信访局搭建了对话沟通平台，区委书记陈麟与副区长丁宁以及相关部门和街道在武侯区信访局接待了东华电脑城业主代表6人，在沟通中明确指出东华电脑城矛盾纠纷属民事纠纷，希望维权业主们与政府共同努力推动市场和社会的稳定。"
          },
          {
            "time": "2021年8月17日",
            "title": "进行了沟通对话会",
            "value": "2021年8月17日，涉及商铺抵押给平安银行的部份业主聚集到金牛区平安银行与银行进行沟通，玉林街道根据线上线下掌握的业主维权信息，及时向区委政法委发出聚集预警信息。根据掌握的信息，为维护辖区稳定，区委政法委谢波副书记组织区住建交、区国资金融、区法院、玉林街道与东华电脑城业主代表在玉林街道南虹村社区进行了沟通对话会，通过政策引导和法规宣讲，业主取消了到区委区政府聚集的行动。"
          },
          {
            "time": "2021年8月18日",
            "title": "召开了协调会",
            "value": "2021年8月18日，涉及商铺抵押给招商银行的部份业主聚集到高新区招商银行聚集，区信访局、区法院、区国资金融局、玉林街道和招商银行高新支行在招商银行会议室召开了协调会。业主建议将东华机械集团自持未销售并抵押给招商银行的11个北楼商铺进行拍卖，拍卖款用于归还银行贷款，以便于业主解押解封办理产权。东华机械集团欠招商银行本金830万元，利息800万元，招商银行同意减免500万元利息，只用归还1200万元本息即可解封。"
          },
          {
            "time": "2021年8月19日",
            "title": "北楼商铺的产权分割",
            "value": "2021年8月19日，区委政法委再次组织区法院、信访局、公安分局、区规自局、玉林街道等相关部门在区信访局会议室接待了东华电脑城业主代表并就相关问题进行沟通对话。区规自局、区公安分局经侦大队现场分别收集了业主的诉求，告知业主代表对涉及到东华机械集团自持的11套北楼商铺的产权分割以及涉及区公安分局对东华电脑城全面查封等相关法律问题，将带回去研究，及时反馈给业主。"
          },
          {
            "time": "2021年9月9日",
            "title": "信访问题协调会",
            "value": "2021年9月9日，区信访联席办在南虹村社区组织召开东华电脑城涉平安银行、国厚资产管理有限公司群体信访问题协调会。目前，东华机械集团欠平安银行本金3660万元，利息1100万元。会上国厚资产管理有限公司提出其购买的平安银行资产包里可以先拍卖洪雅项目爱心木业资产，如顺利拍卖达到3500万元期望值，可以将东华电脑城解除抵押。区公安分局经侦大队及区法院提出要根据刑事案件的侦查及判决情况，排除是否赃款赃物，最终确定能否拍卖，请业主耐心等待刑事判决结果。"
          },
          {
            "time": "2021年9月10日上午",
            "title": "群体信访问题协调会",
            "value": "2021年9月10日上午，区信访联席办在南虹村社区组织召开东华电脑城涉招商银行群体信访问题协调会。目前，东华机械集团欠招商银行本金830万，利息800万。会上涉招商银行业主群体提出希望把东华电脑城北楼产权分割，将其中东华机械集团自持的11个北楼商铺拍卖，用于偿还招商银行债务。区规自局答复北楼产权登记为招待所无法分割。"
          },
          {
            "time": "2021年9月10日下午",
            "title": "群体信访问题协调会",
            "value": "2021年9月10日下午，区信访联席办在南虹村社区组织召开东华电脑城涉成都银行群体信访问题协调会。目前，东华机械集团欠成都银行本金2932万元，利息524万元。会上涉成都银行业主群体提出希望成都银行拍卖东华机械集团爱心木业、九兴大道9号厂房等其他抵押物，用于偿还成都银行债务解除抵押，成都银行答应将群众的问题带回请示上级后答复。"
          },
          {
            "time": "2021年12月3日下午",
            "title": "召开协调",
            "value": "2021年12月3日下午，区政法委在信访局召开东华电脑城协调会。市住建局、市规自局、武侯区区级相关部门、玉林街办及6位业主代表参会。会上政法委谢书记向业主代表表示为维护群众利益，区委区政府也对破产清算持谨慎态度。业主可通过诉讼途径反映银行侵权，或者向银保监会反映相关抵押问题。"
          },
          {
            "time": "2022年1月21日",
            "title": "召开协调会",
            "value": "2022年1月21日，区信访联席会议组织召开东华电脑城协调会。区规划和自然资源局、区住建交局、区信访局、区法院、区公安分局经侦大队、玉林街办相关负责人及5位业主代表参会。会上答复了街道收集的群众诉求，一是东华机械集团法人杨永东为刑满释放（刑期1年7个月），不是无罪释放；二是业主仍可通过诉讼途径反映银行侵权，或者向银保监会反映相关抵押问题；三是城市有机更新路径暂不具备启动条件；四是东华机械集团的破产清算须由注册所在地高新区推动，东华电脑城不能单独进行破产清算。"
          }
        ]
      },{
        "title": "工厂联盟",
        "treeData":[
          {
            "time": "2020年6月22日",
            "title": "省政府接待中心上访",
            "value": "2020年6月22日，35名女鞋之都投资业主到省委省政府接待中心反映返还租金及保证金问题，我区第一时间到场处置，于10时50分将上访群众劝离。"
          },
          {
            "time": "2020年6月29日",
            "title": "“女鞋之都·工厂联盟”的专题汇报",
            "value": "2020年6月29日，区委书记陈麟听取了“女鞋之都·工厂联盟”的专题汇报并于7月2日接待了该投资群体代表，认真听取了群众诉求，召集区级相关部门和金花桥街道研究化解措施，要求相关单位建立与群众的常态化沟通渠道，引导群众理性维权；督促好企业履行主体责任。根据属事原则，结合领导分工，我区落实区委常委、区政府副区长郭小平包案，积极推动案件调处工作。"
          },
          {
            "time": "2020年7月8日",
            "title": "约谈旺洲公司相关负责人",
            "value": "2020年7月8日，武侯电商管委会积极落实区委主要领导指示，再次约谈旺洲公司相关负责人，重点针对下一步楼宇盘活计划进行了交流，公司方表明将发展品质康养等产业，武侯电商管委会向公司进行了相关产业政策讲解及申办流程告知，后续针对企业在项目引入中存在的困难，将积极予以协助，同时要求企业诚信经营，遵守与投资人签订的《还款协议书》，建立与投资人的定期沟通联络机制，避免再次出现投资人越级上访等不稳定因素。旺洲公司承诺在7月12日之前兑付投资款的5%，并向投资业主提出后续的还款方案。"
          },
          {
            "time": "2020年7月16日",
            "title": "旺洲公司提交书面请示",
            "value": "2020年7月16日，旺洲公司向武侯电商管委会提交了引入医院、康养项目的书面请示，按照工业项目相关文件要求，经武侯电商管委会初步审查，对存在的问题进行了告知，并协调各行业主管部门开展项目初审，公司于7月20日、8月13日分别取得卫健、民政部门准入意见。"
          },
          {
            "time": "2020年8月26日",
            "title": "引入医院、康养项目，审批通过",
            "value": "2020年8月26日，旺洲公司引入医院、康养项目由区工业经济领导小组办公室审批通过，计划于2020年9月第二周呈报区工业经济领导小组审批，由于旺洲公司申报的腾越鞋城楼宇载体被法院查封拍卖（四川旺洲盛世实业有限公司与原成都腾跃皮革制品有限公司法人裴兆红存在股权纠纷），导致项目审批暂停。"
          },
          {
            "time": "2020年9月1日",
            "title": "成都市中院网挂拍“女鞋之都·工厂联盟”载体",
            "value": "2020年9月1日，成都市中院在阿里司法拍卖网挂拍“女鞋之都·工厂联盟”载体第1、2、8层楼，导致项目审批暂停。"
          },
          {
            "time": "2020年9月7日上午9时",
            "title": "投资业主区群众来访接待中心集访",
            "value": "2020年9月27日，区委政法委牵头召开“女鞋之都·工厂联盟”专题会议，会议明确：一是请武侯区法院协调成都市中院，就“女鞋之都·工厂联盟”一、二、八层载体面临拍卖进行沟通。二是对“女鞋之都·工厂联盟”载体经营业态进行分析研究。三是由区国资和金融局协调天府银行，为持续做好该群体的稳定工作争取时间。四是由属地负责做好政策解释和人员稳定工作。"
          },
          {
            "time": "2020年9月27日",
            "title": "区委政法委牵头召开“女鞋之都·工厂联盟”专题会议",
            "value": "2020年9月27日，区委政法委牵头召开“女鞋之都·工厂联盟”专题会议，会议明确：一是请武侯区法院协调成都市中院，就“女鞋之都·工厂联盟”一、二、八层载体面临拍卖进行沟通。二是对“女鞋之都·工厂联盟”载体经营业态进行分析研究。三是由区国资和金融局协调天府银行，为持续做好该群体的稳定工作争取时间。四是由属地负责做好政策解释和人员稳定工作。"
          },
          {
            "time": "2020年11月27日",
            "title": "投资人到省信访接待中心集访",
            "value": "由于旺洲盛世公司未能如期在2020年11月27日前向投资群众偿还总金额的5%，11月30日上午，“女鞋之都工厂联盟”30余名投资人到省信访接待中心集访。在区委政法委、区公安分局、区信访局、金花桥街道的密切配合下，在较短时间内，及时将集访群众代表全部劝返至旺洲盛世公司进行协商。此次集访未形成登记。11月30日上午10：50分，集访群众全部被劝返至旺洲盛世公司。区委常委、副区长郭小平赶赴现场，再次面见了群众代表，再次阐明了通过“破产程序”推动解决该问题的有效性、合法性，希望投资群众理性地审视此问题，合法合规地维护自己的合法权益。"
          },
          {
            "time": "2020年12月7日",
            "title": "召开了协调会",
            "value": "2020年12月7日，区委常委、副区长郭小平、区委常委政法委书记陈智召开了协调会，接待了工厂联盟部分业主。会上区法院、区公安分局经侦大队通报了工厂联盟调查进展情况。"
          },
          {
            "time": "2021年1月4日",
            "title": "接待旺洲公司代表",
            "value": "2021年1月4日，金花桥街道主要领导在金花桥街道接待了旺洲公司代表，针对新项目进行了沟通。"
          },
          {
            "time": "2021年1月14日",
            "title": "接见工厂联盟业主代表",
            "value": "2021年1月14日，区委常委、副区长郭小平在街道513会议室接见工厂联盟业主代表，会上郭小平常委向业主分析解释了其他企业入驻可能遇到的情况，同时政府会尽最大努力保证投资人合法权益。"
          },
          {
            "time": "2021年1月28日",
            "title": "旺洲公司与四川商投金融签定了合作协议",
            "value": "2021年1月28日，武侯电商管委会和金花街道共同在区政府接待旺洲公司，旺洲公司与四川商投金融签定了合作协议，四川商投进行了项目申报，目前正在进行尽职调查。"
          },
          {
            "time": "2021年3月18日",
            "title": "接见工厂联盟业主代表",
            "value": "2021年3月18日，区委常委、副区长郭小平在金花桥街道513会议室接见工厂联盟业主代表。"
          },
          {
            "time": "2021年3月29日",
            "title": "区法院召开管理人会议",
            "value": "2021年3月29日，区法院召开管理人会议。"
          },
          {
            "time": "2021年4月21日",
            "title": "召开协调会",
            "value": "2021年4月21日，经过金花桥街道搭建平台召开协调会，工厂联盟业主代表和旺洲公司负责人在金花桥街道办事处社治办会议室就还款事宜进行沟通无果。2021年4月27日，区法院、区公安分局、金花桥街道办事处召开协调会，要求旺洲公司负责人限期交出印章。"
          },
          {
            "time": "2021年5月13日",
            "title": "召开沟通会",
            "value": "2021年5月13日，金花桥街道政法委员贾达与管理人召开沟通会，通过管理人提供的执行职务的报告，了解了最新进展情况。"
          },
          {
            "time": "2021年5月14日",
            "title": "召开沟通会",
            "value": "2021年5月14日，金花桥街道政法委员贾达与业主代表召开沟通会（未办理产权的13户业主）进行沟通，了解了未办理产权的业主涉及的人数、面积、金额以及这部分群体的诉求。"
          },
          {
            "time": "2021年5月17日下午",
            "title": "接访业主代表",
            "value": "2021年5月17日下午，金花桥街道党工委书记任德才、政法委员贾达接访业主代表（228户小业主），告知了掌握的最新进展情况，并就下一步工作安排进行了交流。"
          },
          {
            "time": "2021年5月31日下午",
            "title": "接访工厂联盟业主代表",
            "value": "2021年5月31日下午，金花桥街道政法委员贾达接访工厂联盟业主代表（未办理产权的13户业主），通报了最近进展情况，并请业主积极配合工作，共同推进问题妥善解决7月12日开始，小业主每天20人在工厂联盟值守，要求旺洲公司按期付款。"
          },
          {
            "time": "2021年7月22日",
            "title": "接待腾越投资人代表",
            "value": "2021年7月22日，金花桥街道再次接待腾越投资人代表时明确表示，刑大于民，法院走完破产程序后，优先支付经侦的受害群体，剩余部门再进行破产清算，代表表示支持。也请业主代表积极配合管理人进行债权申报，尽早完成资产核算，推进下一步工作。"
          },
          {
            "time": "2021年8月6日",
            "title": "接待破产管理人",
            "value": "2021年8月6日，金花桥街道政法委员贾达接待破产管理人，了解最新进展情况。"
          },
          {
            "time": "2021年8月24日上午",
            "title": "召开工厂联盟项目投资群众代表接待会",
            "value": "2021年8月24日上午，区委常委、副区长郭小平召集区信访局、区法院、区公安分局、她妆美谷、金花桥街道分管负责人召开工厂联盟项目投资群众代表接待会，会上区公安分局、区法院、区信访局通报了工厂联盟项目相关工作的最新进展情况，并详细解答了群众代表的提问。郭小平副区长要求：一是各职能部门认真履职。区公安分局要纵深推进刑事侦查，尽快固化赃款赃物；区法院要按照法定程序推进破产工作，加强与银行和税务的沟通，争取最大程度的维护群众利益；二是投资群众要理性思考。要清楚认识到工厂联盟资产债务的复杂情况和引进投资的难度，通过报案和申报债权的方式维护自身权益，结合实际情况设定合理的预期；三是积极配合各部门开展工作。群众代表应充分发挥桥梁和辐射带作用，引导全体投资群众通过合法合规的渠道反映诉求，不集访、不越级上访干扰化解各项工作的有序推进。"
          },
          {
            "time": "2021年9月11日上午",
            "title": "召开工厂联盟专项会议",
            "value": "2021年9月11日上午，区上组织召开工厂联盟专项会议，各职能部门汇报了最新进展情况，区领导针对前期存在的短板对下一步工作进行了安排部署，9月14日，以季文奇为代表的40名投资群众到区信访局上访，区信访局、区公安分局经侦大队、区法院和金花桥街道现场与群众召开协调会，听取群众的诉求：1.担心政府为了推进工作，贱卖腾越资产；2.仍旧希望政府牵头组织生产自救；3.希望依法处置相关负责人和责任人。区法院明确表示将以评估价为起拍价，近期和银行的商谈工作也取得进展（银行愿意在利息方面让步），区公安分局经侦大队也对近期工作进行了通报。"
          },
          {
            "time": "2021年12月14日",
            "title": "接访群众代表",
            "value": "2021年12月14日，金花桥街道政法委员贾达接访群众代表，听取群众的最新诉求，并就工厂联盟和汇金广场的差异进行说明，引导群众理性看待问题。"
          },
          {
            "time": "2022年1月6日",
            "title": "召开工厂联盟破产清算专题会",
            "value": "2022年1月6日，区政府办在一办区202会议室召开工厂联盟破产清算专题会，对工厂联盟破产清算后续事宜进行讨论。1月7日，区委常委、副区长邱长宝接待群众代表，详细听取群众诉求，听取区级职能部门对相关工作的汇报。邱副区长表示：希望群众保持和政府的良好沟通，各职能部门也要积极履职，随时向群众通报事项进展情况，共同推进信访事项化解。"
          }
        ]
      },{
        "title": "汇金广场",
        "treeData":[
          {
            "time": "2017年9月5日",
            "title": "原新城管委会发函至古奇公司",
            "value": "2017年9月5日，原新城管委会发函至古奇公司，要求其上报售卖汇金广场项目情况并开展自查整改，但未得到公司方回应，另就公司方“以租代售”的商业模式可能涉嫌金融风险问题，原新城管委会已与区金融办对接。"
          },
          {
            "time": "2017年10月12日",
            "title": "工业园派出所接到汇金广场投资人报案",
            "value": "2017年10月12日，工业园派出所接到汇金广场投资人报案，公安机关暂定性双方属于合同纠纷问题，建议投资者通过民事诉讼渠道解决。"
          },
          {
            "time": "2017年12月5日",
            "title": "联合约谈古奇公司",
            "value": "2017年12月5日，区金融办、区公安分局及原新城管委会联合约谈古奇公司，告知其行为涉嫌非法集资，立即停止向自然人售卖房屋，同时逐步将款项进行清退报送相关资料，古奇公司主要负责人表示将立即进行整改。2017年12月20日，古奇公司向区金融办报送了相关资料。"
          },
          {
            "time": "2018年5月2日",
            "title": "再次约谈了古奇公司",
            "value": "2018年5月2日，区房管局及原新城管委会再次约谈了古奇公司，要求其立即整改。据原新城管委会了解，古奇仍存在向自然人推销房屋经营权的情况。"
          },
          {
            "time": "2019年1月28日",
            "title": "上报纳入非法集资监测预警范围",
            "value": "2019年1月28日，原新城管委会根据区金融处非办印发的武侯区金融风险处置工作领导小组办公室关于转发《四川省非法集资监测预警管理办法（试行）》的通知》（武金办〔2018〕50号）文件精神，向区金融办、区公安分局等职能部门上报，建议纳入非法集资监测预警范围。"
          },
          {
            "time": "2019年5月31日",
            "title": "原新城管委会发函至古奇公司",
            "value": "2019年5月31日，原新城管委会发函至古奇公司，要求其开展自查整改并附相关政策，但未得到公司方回应。"
          },
          {
            "time": "2019年6月4日15时",
            "title": "召开专题研判会",
            "value": "2019年6月4日15时，区委政法委召集区网信办、区国资和金融局、区新经济局、区司法局、区信访局、区住建交局、区市场监管局、区法院、区公安分局、区规划和自然资源局及原新城管委会召开了专题研判会，并就6月5日上午古奇公司与汇金广场投资人的见面会进行了安排部署。"
          },
          {
            "time": "2019年6月4日18时至20时",
            "title": "约谈古奇公司董事长谢平",
            "value": "2019年6月4日18时至20时，原新城管委会联合区公安分局约谈了古奇公司董事长谢平。"
          },
          {
            "time": "2019年6月5日10时",
            "title": "古奇公司方向参会代表公布资产情况",
            "value": "2019年6月5日10时，原新城管委会现场搭建了协调沟通平台，区委政法委、区公安分局、区信访局、区国资金融局、区新经济局、古奇公司方、投资人代表7人参加了会议，会上，古奇公司方向参会代表公布了资产情况及下一步转型升级情况。同时，提出了“降租、缓打、退本金”的处理方案，一是从2019年6月1日起，公司方将物业投资人年投资回报率降至3%；二是重新返租时间为2020年12月15日开始；三是所有投资人的本金从2019年6月1日起算，3年后（即2022年6月1日）开始逐步进行退还。投资人代表认为公司方提出的方案缺少依据，大部分投资人明确表示不同意并要求退还本金。"
          },
          {
            "time": "2019年6月12日16时至17时30分",
            "title": "与基金公司进行洽谈合作开办医院",
            "value": "2019年6月12日16时至17时30分，原新城管委会主要领导、分管领导等再次约谈古奇公司总经理缪静华，该负责人表示目前古奇公司已与香港信银振华基金公司、财政部中小企业基金及其他基金公司进行洽谈，古奇公司拟拿出40%的股权与上述机构进行合作开办医院，原新城管委会要求古奇公司应高度重视投资人维权已造成严重的社会不稳定因素，必须妥善处理此事。建议公司方安排专人接待，逐一收集投资人意见后，重拟合理方案。"
          },
          {
            "time": "2019年6月13日14时",
            "title": "召开专题维稳研判会",
            "value": "2019年6月13日14时，区委政法委召集网信办、区国资和金融局、区新经济局、区司法局、区信访局、区法院、区公安分局及原新城管委会召开了专题维稳研判会。"
          },
          {
            "time": "2019年6月13日",
            "title": "约谈古奇公司董事长及总经理",
            "value": "2019年6月13日，李晓季副区长约谈古奇公司董事长及总经理。"
          },
          {
            "time": "2019年6月17日9时",
            "title": "汇金广场项目售楼部聚集150余人",
            "value": "2019年6月17日9时，汇金广场项目售楼部内聚集150余人，要求古奇鞋业公司退还商铺本金的突发事件后，区委区政府立即组织工作专班成立现场指挥部，开展专项处置工作。并与古奇公司董事长谢平进行沟通，要求企业增强责任当担，做好涉及人员化解工作，经古奇公司董事长谢平及工作人员与20余名投资者代表进行了沟通，双方约定6月19日10时再次进行磋商，至18日凌晨，聚集人员已全部撤离。"
          },
          {
            "time": "2019年6月18日上午",
            "title": "业主到汇金广场项目部聚集",
            "value": "2019年6月18日上午，30余名未了解17日约定情况的业主到汇金广场项目部聚集，要求退还本金。经相关单位疏导，人员于10时自行散离。13时30分许，区委常委、政法委书记陈智，区政府副区长李晓季及多个区级职能部门再次约谈古奇公司董事长及相关负责人，后续针对现场情况再次进行了研判部署。"
          },
          {
            "time": "2019年6月19日9时，",
            "title": "汇金广场项目现场聚集160余名投资人",
            "value": "2019年6月19日9时，汇金广场项目现场聚集160余名投资人。现场指挥部立即启动应急值守机制，按照工作预案，对其聚集人员进行了引导，并积极搭建对话平台，现聚集人员无拉横幅、堵路等过激行为。10时，原新城管委会按照预案搭建公司与业主协商对话平台，组织部分业主与公司法人进行磋商。15时30分，区委政法委搭建对话平台，根据业主不同群体诉求，分别选出业主代表与公司法人进行沟通对话，最终达成了给公司三个月招商引资，挽救企业的时限，如该企业生产自救不成，由企业向业主提供具有法律效力的清退文书和清退方案。"
          },
          {
            "time": "2019年6月20日9时",
            "title": "再次聚集近100名投资者",
            "value": "2019年6月20日9时，汇金广场项目现场再次聚集近100名投资者，现场指挥部继续落实应急值守机制，指挥部按照工作预案，积极搭建对话平台，现场无拉横幅、堵路等过激行为。15时30分，区委政法委和原新城管委会再次搭建平台，组织公司和20余名业主代表进行了沟通。古奇公司副董事长缪静华向代表介绍公司生产自救进展情况后，提出了最快2年，保底3年全部清退的方案后，但代表普遍不认同。其中有3名代表说亲人生病，强烈要求退钱，但公司未正面回应。沟通结束后，场外约70余名业主用人墙堵门，不让缪静华离开，同时，业主在堵门过程中致使我区相关工作人员无法离开，在此情况下，区公安分局依法进行处置，工作人员和企业负责人全部离开。部分业主扬言到市政府集访，截止21日凌晨，聚集人员全部撤离。"
          },
          {
            "time": "2019年6月21日9时",
            "title": "汇金广场项目现场再次聚40余名投资者",
            "value": "2019年6月21日9时，汇金广场项目现场再次聚40余名投资者，指挥部按照工作预案，积极搭建对话平台，15时30分，区委政法委和原新城管委会再次搭建沟通平台。公司缪静华副董事长和9名投资者代表及其律师达成了给公司4个月时间，通过“生产自救”进一步磋商解决方案，力争达成一致协议的共识，双方约定在4个月期间，公司一是要全力组织生产自救，尽快引进投资合作方，确保医院项目顺利落地；二是要在引进新的项目投资方成功后，利用新项目4个月“静调”时间，将今天初步达成的4种协议版本（1.愿意继续履行原合同的新协议、2.不愿意继续履行原合同要求退本（全部本金）的详细协议、3.不愿意继续履行合同要求退本（80%本金）的详细协议、4.已到期或即将到期的处置协议），经双方律师进一步磋商后，于下周五前向投资者进行公告；三是要力争在4个月的新项目“静调”结束（引进投资方落地）后，与投资者正式签署协议；四是要制定生产自救失败时的处置协议，经双方律师磋商后，向投资者进行公告；四是要将今天沟通情况于本周五（6月28日）前向投资者进行公告，请参会投资者代表要做好其他投资者的宣传解释和疏导工作。后续现场指挥部对周末值守工作进行了安排部署。另公司方与几户困难残障户初步达成达成一致意见。"
          },
          {
            "time": "2019年6月24日上午",
            "title": "80余名汇金广场投资人到省接访中心集访",
            "value": "2019年6月24日上午，80余名汇金广场投资人到省接访中心集访。省接访中心工作人员2次接待上访群众代表，提出汇金广场项目问题要回到区里解决。经过在场工作人员的反复劝说和耐心疏导，截至11时30分，上访群众被陆续劝往武侯区信访接待中心。区信联办搭建平台，促使相关部门、企业与上访群众进行沟通，现场秩序平稳可控。"
          },
          {
            "time": "2019年6月27日",
            "title": "古奇公司与汇金广场投资人在汇金现场达成初步协议",
            "value": "2019年6月27日，古奇公司与汇金广场投资人在汇金现场达成初步协议：2019年 —2022年分年度分别退还本金20%、30%、50%，针对27日的退本方案各投资者群经过讨论后，双方根据律师的建议对方案内容再次进行了细化，7月4日，双方已形成初步的退款框架协议，目前，各投资者群正在征求群内意见，拟于近期召开投资者大会商讨具体细节。"
          },
          {
            "time": "2020年1月",
            "title": "汇金广场投资人集访",
            "value": "2020年1月，汇金广场投资人先后到省委省政府、省纪委监委、区委区政府集访，要求返还租金和本金，区委政法委、区公安分局、区信访局、金花桥街道积极将人员劝回。"
          },
          {
            "time": "2020年7月17日",
            "title": "召开专题会议",
            "value": "2020年7月17日，区委书记陈麟组织召开专题会议，会议在深入分析研判汇金广场项目及古奇公司资产负债的基础上，确定了刑事案件侦破与民事破产清算同步推进的思路。"
          },
          {
            "time": "2020年10月27日",
            "title": "武侯区公安分局对古奇公司涉嫌非法吸收公众存款罪刑事立案",
            "value": "2020年10月27日，武侯区公安分局对古奇公司涉嫌非法吸收公众存款罪刑事立案，立案号：成武公（经）立案〔2020〕9022号，并公开收集汇金广场业主的报案信息，对汇金广场涉案资产进行了查扣冻结，最大限度维护投资群众的合法权益。"
          },
          {
            "time": "2020年11月13日",
            "title": "武侯区人民法院裁定受理破产清算的申请",
            "value": "2020年11月13日，武侯区人民法院裁定受理深圳市荣盛昌物资回收有限公司对古奇鞋业破产清算的申请，并于2020年12月17日作出（2020）川0107破7号《决定书》，指定四川恒和信律师事务所、四川维诚会计师事务所有限公司担任古奇鞋业公司联合管理人。管理人立即进场开展了接管、债权申报、财务审计、财产调查、解封应诉、税务申报等相关工作。"
          },
          {
            "time": "2021年3月7日",
            "title": "通知债权人申报债权召开第一次债权人网络会议",
            "value": "2021年3月7日，恒和信破产管理微信公众号发布《成都市古奇鞋业有限公司现场债权申报通知》，通知债权人申报债权，并于2021年4月30日召开第一次债权人网络会议，会议高票表决通过了财产管理方案和债权人会议表决规则。"
          },
          {
            "time": "2021年7月27日",
            "title": "发布《公开选定评估机构的通知》",
            "value": "2021年7月27日，恒和信破产管理微信公众号发布《公开选定评估机构的通知》。"
          },
          {
            "time": "2021年7月28日",
            "title": "武侯区公安分局对犯罪嫌疑人谢平采取刑事拘留措施",
            "value": "2021年7月28日，武侯区公安分局对犯罪嫌疑人谢平采取刑事拘留措施。"
          },
          {
            "time": "2021年9月3日",
            "title": "武侯区公安分局对犯罪嫌疑人谢平执行逮捕",
            "value": "2021年9月3日，经武侯区人民检察院批准，武侯区公安分局对犯罪嫌疑人谢平执行逮捕。"
          },
          {
            "time": "2021年11月24日上午",
            "title": "召开沟通见面会",
            "value": "2021年11月24日上午，区法院、区公安分局、区委政法委、区信访局、金花桥街道以及管理人召集成都古奇鞋业公司非法吸收公众存款案群众受害人200多人召开沟通见面会，就下一步破产清算和赃款追偿问题进行了深入沟通，得到与会群众认可。"
          }
        ]
      },
      {
        "title": "金花四组",
        "treeData":[
          {
            "time": "2016年11月3日、17日、21日",
            "title": "金花桥街道与村民代表多次进行沟通交流",
            "value": "2016年11月3日、17日、21日，原武侯国土分局、区人社局及金花桥街道与金花四组村民代表多次进行沟通交流。"
          },
          {
            "time": "2017年5月15日、24日、6月1日",
            "title": "金花桥街道主要负责人接待该村村民代表",
            "value": "2017年5月15日、24日、6月1日，金花桥街道主要负责人先后3次接待该村村民代表；区信联办多次搭建平台，由原武侯国土分局、区人社局、区信访局、原武侯新城管委会、金花桥街道向村民代表宣讲有关政策、解释相关程序、疏导群众情绪，但村民仍不予认可。"
          },
          {
            "time": "2020年7月以来",
            "title": "金花桥街道发出关于做好金花四组调处稳控工作的警示督办函",
            "value": "2020年7月以来，连续2次挡获上访村民代表后，区级相关部门和金花桥街道持续开展调处化解工作。2020年8月13日，区信联办向金花桥街道发出关于做好金花四组调处稳控工作的警示督办函（成武信联办函〔2020〕13号），并抄送区规划和自然资源局，要求切实做好金花村四组人员稳定及处置应对工作。"
          },
          {
            "time": "2020年8月19日",
            "title": "召开专题协调会",
            "value": "2020年8月19日，区委政法委、区人社局、区规划和自然资源局、区信访局、金花桥街道、区公安分局法制大队、金花派出所、金花社区及原金花村四组村民代表在金花社区召开专题协调会。会上，区级各部门和金花街道听取了群众诉求，区规划和自然资源局就征地拆迁政策向群众代表作了宣讲，区公安分局向群众代表宣讲了《信访条例》及依法上访相关规定。"
          },
          {
            "time": "2020年9月3日",
            "title": "区规划和自然资源局进行政策解释张贴相关征地材料",
            "value": "2020年9月3日，区信联办向分管区领导丁宁作了专题汇报，丁宁副区长批示“请送规自局、金花桥街道，抓紧研究明确处置办法。一是尊重事实，全面调查实际征地情况；二是尊重规则，对安置对象明确界定；三是形成方案，做好群众工作，案结事了。”区规划和自然资源局先后4次到金花社区进行政策解释，并张贴川府土〔2007〕518号文件相关征地材料，但未对该批次土地为统征予以明确答复。"
          },
          {
            "time": "2020年12月14日",
            "title": "召开专题会议",
            "value": "2020年12月14日，区委主要领导召开专题会议、安排部署信访稳定工作。由于原金花村四组征地问题涉及原成都市“198”区域，鉴于问题的复杂性，区规划和自然资源局及时将历史成因及可能存在的风险向分管区领导作了报告，分管区领导也作出批示，并亲自调度该项工作。按照区分管领导要求，区规划和自然资源局、金花桥街道办事处高度重视，成立工作专班，积极开展调处化解和人员吸附工作。区信访局、区规划和自然资源局、金花桥街道办事处先后10余次接待群众代表。"
          },
          {
            "time": "2020年12月16日",
            "title": "信访事项协调会",
            "value": "2020年12月16日，金花桥街道分管领导与原金花四组村民代表召开金花村四组信访事项协调会，建议原金花四组村民通过司法途径解决该问题。"
          },
          {
            "time": "2021年8月17日",
            "title": "10余名金花四组群众",
            "value": "2021年8月17日，10余名金花四组群众不服成都市中院驳回上诉的裁定，到金花桥街道办事处上访，街道党工委书记任德才接待群众代表，任书记认真听取了群众诉求，并要求金花社区针对该信访事项建立一户一档，摸清信访群众各户的情况，梳理存在的实际困难，下一步精准帮扶。"
          },
          {
            "time": "2021年9月10日上午",
            "title": "接访金花四组群众，接访金花四组群众",
            "value": "2021年9月10日上午，金花桥街道政法委员贾达接访金花四组群众。9月14日上午，街道党工委书记任德才接访金花四组群众，群众递交了相关资料，任书记表示：1.共同等待成都市中级法院的审理判决结果，街道将以此为参考开展工作，街道也会加强和法院的联系，有相关信息会及时通报给群众；2.街道将认真研究各位群众递交的个人情况，作为下一步工作的参考；3.街道将于国庆后第一周内再次为大家搭建平台，请大家耐心等待。"
          },
          {
            "time": "2021年12月14日、12月28日",
            "title": "接待群众代表",
            "value": "2021年12月14日、12月28日，金花桥街道先后两次接待群众代表，群众代表解决问题的意愿很强烈，要政府尽快拿出解决方案，金花桥街道对群众进行了情绪疏导，并引导群众理性维权。"
          }
        ]
      },{
        "title": "武侯万达",
        "treeData":[
          {
            "time": "2019年7月",
            "title": "听取专题汇报",
            "value": "2019年7月，在区委主要领导听取专题汇报并就调处化解工作作出重要部署后，区委政法委牵头，统筹区级部门和簇锦街道整体联动，积极推进沟通协调工作。二是建立定期通报制。街道统一联络，搭建对话平台，润利鑫公司每月向投资业主代表通报进展情况。三是实行临时沟通制。当出现重要、重大情况时，街道立即搭建沟通平台，及时向小业主通报信息。"
          },
          {
            "time": "2019年7月",
            "title": "前往北京同出资方大业公司进行沟通协调",
            "value": "2019年7月，区委政法委分管负责人和街道党工委主要负责人前往北京，同出资方大业公司进行沟通协调，并同步协调武侯万达分公司和中装能源公司，暂不收债，全力保障776户投资业主应返租金。后期，又多次协调万达武侯分公司按15%的分成及时支付应返租金，保证投资业主利益最大化。截至目前，已先后8次向投资业主支付返租租金（共计约1223万元）。"
          },
          {
            "time": "2022年1月10日",
            "title": "40余名投资人到簇锦街道反映问题",
            "value": "2022年1月10日，40余名投资人因办理分户产权和兑付2021年第四季度租金问题到簇锦街道反映问题。簇锦街道搭建平台与业主沟通，业主对调处结果不满意。14时30分许，18名业主到省委省政府来访接待中心集访，区信访局、簇锦街道报送预警的同时，迅速到场劝返处置，快速将人员劝离。"
          },
          {
            "time": "2022年1月12日",
            "title": "召开协调会",
            "value": "2022年1月12日，区委政法委协调市住建局、市规划和自然资源局、区住建交局、区税务局、区信访局、区规划和自然资源局、区法院、区公安分局、簇锦派出所和万达业主召开协调会。市不动产中心相关负责人明确表示：在大产权未办理下，业主自愿缴纳相关税费后，可先行办理分户产权。对此，业主表示满意，该群体暂时平稳。"
          },
          {
            "time": "2022年2月23日至24日",
            "title": "广东省广州市中级人民法院在淘宝网拍",
            "value": "2022年2月23日至24日，广东省广州市中级人民法院在淘宝网拍网络司法拍卖平台上，对武侯万达聚龙路988号1栋792个车位、193套房产、聚龙路986号2栋139套房产、兆景路139号1栋978个车位，进行公开拍卖，合计建面15.3941万平方米，起拍价为10.2927594亿元。"
          },
        ]
      },{
        "title": "西部鞋都",
        "treeData":[
          {
            "time": "2021年3月25日、4月6日",
            "title": "金花桥街道组织面谈",
            "value": "2021年3月25日、4月6日，金花桥街道分别组织双方在西部鞋都的办公大楼鞋王大厦进行面谈，但未达成双方都满意的解决方案。"
          },
          {
            "time": "2021年4月9日",
            "title": "召开西部鞋都信访事项协调会",
            "value": "2021年4月9日，经区信联办召集，金花桥街道和区级相关部门召开西部鞋都信访事项协调会，会议未达成解决方案，请金花桥街道办再次搭建平台。4月12日金花街道党工委书记任德才接待业主代表；"
          },
          {
            "time": "2021年4月26日下午",
            "title": "召开西部鞋都信访协调会",
            "value": "2021年4月26日下午，金花街道党工委书记任德才组织召开西部鞋都信访协调会，为双方搭建平台，会议指出：一是企业应充分尊重业主知情权，建立每月会商机制，在5月底之前拿出切实可行的方案，维护业主合法权益；二是企业要积极寻求自身的发展，盘活资产提升收入，争取早日解决资金问题；三是希望业主对企业发展树立信心，通过合法合理方式表达诉求，维护权益。"
          },
          {
            "time": "2021年5月31日下午",
            "title": "召开西部鞋都信访事项协调会",
            "value": "2021年5月31日下午，金花桥街道政法委员贾达组织召开西部鞋都信访事项协调会，西部鞋都负责人就最新进展情况作了说明，业主对相关细节进行了提问。会议议定：一是企业要尽快盘活资产，解决资金问题，保障业主的利益；二是企业在下一次协调会，需要就业主的最新要求（偿还本金），拿出切实可行的方案。"
          },
          {
            "time": "2021年6月25日下午",
            "title": "召开西部鞋都公司运营沟通会",
            "value": "2021年6月25日下午，金花桥街道政法委员贾达召集金花桥派出所所长、她妆美谷筹委会副主任、芙蓉园筹委会负责人和业主代表召开西部鞋都公司运营沟通会。会上，西部鞋都公司负责人向业主通报了最新进展情况（资产处理进程）。会议要求：一是请西部鞋都配合资方，加快推进资产处理，解决资金问题；二是请业主理性维权，维护好良好的营商环境，便于资产处理。"
          },
          {
            "time": "2021年7月26日上午9时40分许",
            "title": "西部鞋都公司39名投资人到省上访",
            "value": "2021年7月26日上午9时40分许，西部鞋都公司39名投资人到省上访，要求该公司依法履约。掌握该情况后，区委政法委、区信访局、区公安分局、金花桥街道组织人员立即到场处置，全力对上访群众组织劝返工作，于上午11时40分许将所有人员劝离，并在区信访接待中心搭建平台，一是积极向群众宣传解释相关政策，引导投资人依法维权，尽快向公安机关报案和向法院提起诉讼。二是督促公司履行主体责任，尽快解决资金问题，最大限度挽回投资人损失。会议议定于本周内再搭建一次平台。"
          },
          {
            "time": "2021年9月9日下午",
            "title": "金花桥街道为西部鞋都和投资群众搭建沟通平台，",
            "value": "2021年9月9日下午，金花桥街道政法委员贾达组织为西部鞋都和投资群众搭建沟通平台，西部鞋都公司向群众代表通报了资产处置的最新进展情况，第三方公司已入驻4个月，正常与已办理产权的小业主商谈，因情况复杂，所以进展缓慢，请群众理解。群众要求：一是希望公司践行诚信和保障业主的知情权，及时向业主通报资产处理情况；二是目前部分投资群众的合同已到法定期限，希望西部鞋都公司主动排查，并与相关业主联系，及时更换合同，保护群众的合法权益。"
          },
          {
            "time": "2021年9月16日下午",
            "title": "西部鞋都和投资群众搭建沟通平台",
            "value": "2021年9月16日下午，金花桥街道政法委员贾达组织为西部鞋都和投资群众搭建沟通平台。"
          },
          {
            "time": "2021年9月28日上午",
            "title": "会见西部鞋都有限公司并安排部署了信访稳控工作",
            "value": "2021年9月28日上午，金花桥街道副主任张涛会见了西部鞋都有限公司并安排部署了信访稳控工作。张涛副主任了解询问了西部鞋都有限公司涉访问题的最新工作情况后表示：一是要全面准确掌握涉访问题的最新情况；二是要积极搭建平台推动问题调处，推动问题早日化解；三是一旦发现集访苗头要及时上报信息，确保快速处置；四是要全力确保国庆期间无集访和越级上访事件发生。"
          },
          {
            "time": "2021年10月18日",
            "title": "20余名西部鞋都投资人到省信访接待中心反映问题",
            "value": "2021年10月18日，20余名西部鞋都投资人到省信访接待中心反映问题，区委政法委、区信访局、区公安分局、金花桥街道果断处置，积极为其搭建沟通平台，西部鞋都相关负责人到场参加。"
          },
          {
            "time": "2021年10月26日上午",
            "title": "约谈西部鞋都相关负责人",
            "value": "2021年10月26日上午，金花桥街道党工委书记任德才约谈西部鞋都相关负责人，了解资产处置最新进展情况。"
          },
          {
            "time": "2021年12月7日",
            "title": "金花桥街道为投资群众和西部鞋都双方搭建沟通平台",
            "value": "2021年12月7日，金花桥街道为投资群众和西部鞋都双方搭建沟通平台，公司现场通报了资产处置最新进展情况（因情况复杂，同意处置人数未达到法定比例80%，将继续推进），并根据群众要求现场建立实时沟通渠道（微信群），由资产处置负责人定期通报最新情况，保障群众的知情权。"
          }
        ]
      }
    ]
  }